{
  "date": "2022-05-24T16:28:38.021Z",
  "title": "Quadriciclos e utvs podem andar nas cidades?",
  "description": "",
  "body": "O frequente questionamento dos admiradores de quadriciclos e utvs sobre sua adequação para uso urbano, em vias pavimentadas, tem uma resposta simples: quadriciclos e utvs foram criados especificamente para uso off-road, portanto é absolutamente contraindicado rodar com ele na cidade, em ruas pavimentadas.\n\nEsta restrição pode, para muitos, parecer um purismo de engenheiros, excesso de zelo, e que o desrespeito à recomendação não teria nenhuma consequência negativa, mas não é bem assim...\n\nOs fabricantes destes veículos sempre buscam o melhor padrão de performance e eficiência para estes produtos e no caso de quadriciclos e utvs os projetos miram realizar um veículo com função off-road, tanto recreativa como  de auxílio a atividades de trabalho no campo, mas sempre fora de estrada.\n\nSendo assim, algumas opções técnicas, como por exemplo o tipo de pneu, visaram oferecer excelente performance off-road, mas que são absolutamente inadequadas em vias pavimentadas. Tanto o desenho da banda de rodagem quanto a estrutura da carcaça dos pneus de quadriciclos e utvs, além da própria pressão recomendada – mais baixa para proporcionar mais aderência nos pavimentos off-road –, evidenciam tal inadequação.\n\nOutra especificação de quadriciclos e utvs que contrariam a legislação é o bloqueio do diferencial traseiro. Quase 100% dos quadriciclos e utvs, com raras exceções, tem o diferencial traseiro bloqueado, isto é, as rodas giram sempre juntas, não existe compensação. Usado no asfalto, o bloqueio poderia estragar os **[pneus](https://www.mundoquadri.com.br/pneus)**, no caso mais leve, comprometer as engrenagens do diferencial do veículo ou até mesmo causar um acidente.\n\nApesar de ter quatro rodas, quadriciclos e utvs não são um carro, e o quadriciclo apesar de ter guidão, também não é moto. Isso indica que sua tocada é diferente de tudo que se move sobre rodas. Some isso a um centro de gravidade elevado, bitolas estreitas e a curta distância entre-eixos para concluir que rodar com quadriciclos em piso de elevado grau de aderência é mesmo um risco elevado.\n\nBoa parte da desinformação relativa ao uso de quadriciclos e utvs em vias abertas ao trânsito tem origem na resolução nº 573 do Contran – Conselho Nacional de Trânsito, promulgada no final de 2015, pela qual quadriciclos poderiam ser registrados e licenciados, possibilitando assim o emplacamento e condução por detentores de Carteira Nacional de Habilitação tipo B, a exigida para condução de automóveis. Ainda segundo a resolução, o uso estaria limitado a vias urbanas.\n\nComo já relatado anteriormente, a grande maioria dos quadriciclos e utvs disponíveis no Brasil não se enquadram nesta possibilidade, tanto pelas características de projeto mencionadas acima quanto pela ausência de aparatos obrigatórios, tais como sistema completo de iluminação/sinalização e outros aspectos relativos à documentação legal.\n\nPráticos, robustos, capazes de divertir e de realizar tarefas importantes no campo ou em regiões litorâneas, quadriciclos e utvs são veículos versáteis, cujo desempenho ideal será alcançado apenas se for utilizado respeitando as diretrizes do seu projeto: rodar apenas em off-road.",
  "thumbnail": "/img/uploads/atv-vs-utv-which-to-choose.jpg"
}